export const popularTours = [
  {
    "id": 1,
    "images": [
      "./public/image6.png",
      "./public/image6.png"
    ],
    "tags": [
      {
        "id": "tag1",
        "name": "хит"
      },
      {
        "id": "tag2",
        "name": "Скидка"
      },
      {
        "id": "tag3",
        "name": "2+1"
      }
    ],
    "title": "Тур в Москву. “Город чудный, город древний.” первый",
    "subtitle": "Сборный тур • 5дней/4ночи",
    "dates": [
      "24.11",
      "25.11",
      "26.11",
      "27.11"
    ],
    "links": [
      {
        "title": "Третьяковская галерея",
        "path": "#"
      },
      {
        "title": "Московский Кремль (территория)",
        "path": "#"
      },
      {
        "title": "Автобусная обзорная экскурсия по городу",
        "path": "#"
      },
      {
        "title": "Усадьба Архангельское",
        "path": "#"
      },
      {
        "title": "Красная площадь",
        "path": "#"
      },
      {
        "title": "Прогулка по парку Зарядье. Атракцион над Россией.",
        "path": "#"
      },   {
        "title": "Музей-усадьба Коломенское",
        "path": "#"
      }
    ],
    "price": "19 950"
  },
  {
    "id": 1,
    "images": [
      "./public/image6.png",
      "./public/image6.png"
    ],
    "tags": [
      {
        "id": "tag1",
        "name": "хит"
      },
      {
        "id": "tag2",
        "name": "Скидка"
      },
      {
        "id": "tag3",
        "name": "2+1"
      }
    ],
    "title": "Тур в Москву. “Город чудный, город древний.” второй",
    "subtitle": "Сборный тур • 5дней/4ночи",
    "dates": [
      "24.11",
      "25.11",
      "26.11",
      "27.11"
    ],
    "links": [
      {
        "title": "Третьяковская галерея",
        "path": "#"
      },
      {
        "title": "Московский Кремль (территория)",
        "path": "#"
      },
      {
        "title": "Автобусная обзорная экскурсия по городу",
        "path": "#"
      },
      {
        "title": "Усадьба Архангельское",
        "path": "#"
      },
      {
        "title": "Красная площадь",
        "path": "#"
      },
      {
        "title": "Прогулка по парку Зарядье. Атракцион над Россией.",
        "path": "#"
      },   {
        "title": "Музей-усадьба Коломенское",
        "path": "#"
      }
    ],
    "price": "24 600"
  }
]